tap "homebrew/bundle"
tap "homebrew/services"
brew "gcc"
brew "broot"
brew "glib"
brew "icu4c@76"
brew "composer"
brew "dos2unix"
brew "imagemagick"
brew "jpegoptim"
brew "mkcert"
brew "mysql@8.0", link: true
brew "net-tools"
brew "node"
brew "openapi-generator"
brew "php@8.2", restart_service: :changed
brew "shellcheck"
brew "tldr"
brew "tree"
brew "whois"
brew "xclip"
